[
  {
    "perguntas": [
      "O que é a lei de acesso à informação?",
      "Como funciona a lei de acesso à informação?",
      "Como funciona?",
      "Quem criou a lei de acesso à informação?"
    ],
    "resposta": "A Lei nº 12.527/2011, conhecida como Lei de Acesso à Informação - LAI, regulamenta o direito, previsto na Constituição, de qualquer pessoa solicitar e receber dos órgãos e entidades públicos, de todos os entes e Poderes, informações públicas por eles produzidas ou custodiadas."
  },
  {
    "perguntas": [
      "Quando a lei de acesso à informação entrou em vigor?",
      "Em que momento a lei de acesso à informação começou a funcionar?",
      "A lei de acesso a informação vale à partir de que momento?",
      "Quando a lei de acesso à informação foi publicada?",
      "Quando a lei de acesso passou a valer em território nacional?"
    ],
    "resposta": "A LAI foi publicada em 18 de novembro de 2011, mas só entrou em vigor 180 (cento e oitenta) dias após essa data, ou seja, em 16 de maio de 2012."
  },
  {
    "perguntas": [
      "O que são informações?",
      "Qual a definição de informação?",
      "Existe uma definição formal para informação?",
      "Como o governo federal define o termo informação?"
    ],
    "resposta": "De acordo com o art. 4°, inciso I, da Lei nº 12.527/2011, informações são dados, processados ou não, que podem ser utilizados para produção e transmissão de conhecimento, registrados em qualquer suporte ou formato."
  },
  {
    "perguntas": [
      "A que tipo de informação os cidadãos podem ter acesso pela lei de acesso",
      "Quais informações que podem ser acessadas através da lei de acesso à informação",
      "A lei de acesso à informação me dá acesso a que tipos de informação?",
      "A lei garante acesso a quais informações?"
    ],
    "resposta": "Com a Lei de Acesso, a publicidade passou a ser a regra e o sigilo a exceção. Dessa forma, as pessoas podem ter acesso a qualquer informação pública produzida ou custodiada pelos órgãos e entidades da Administração Pública. A Lei de Acesso, entretanto, prevê algumas exceções ao acesso às informações, notadamente àquelas cuja divulgação indiscriminada possa trazer riscos à sociedade ou ao Estado."
  },
  {
    "perguntas": [
      "É preciso justificar o pedido de acesso à informação?",
      "Devo indicar uma justificativa para solicitar acesso a uma informação?",
      "Devo explicar porque preciso acessar uma informação?",
      "O cidadão deve informar o motivo de seu acesso?",
      "O cidadão deve dizer porque precisa do acesso à informação?",
      "O órgão pode julgar o motivo de acesso?"
    ],
    "resposta": "Não. De acordo com o art. 10, § 3° da Lei de Acesso à Informação (Lei n° 12.527/2011), é proibido exigir que o solicitante informe os motivos de sua solicitação. Entretanto, o órgão/entidade pode dialogar com o cidadão para entender melhor a demanda, de modo a fornecer a informação mais adequada a sua solicitação."
  },
  {
    "perguntas": [
      "O acesso à informação é gratuito?",
      "Quanto eu devo pagar ao solicitar informações?",
      "Qual o valor a ser pago pelo acesso à informação?",
      "Quanto custa o acesso à informação?",
      "Qual o valor a ser por aqueles que querem o acesso?"
    ],
    "resposta": "Conforme dispõe o art. 12 da Lei de Acesso à Informação, o serviço de busca e fornecimento da informação é gratuito. Entretanto, podem ser cobrados os custos dos serviços e dos materiais utilizados na reprodução e envio de documentos. Neste caso, o órgão ou entidade deverá disponibilizar ao solicitante uma Guia de Recolhimento da União (GRU) ou documento equivalente para que ele possa realizar o pagamento."
  },
  {
    "perguntas":[
      "O que é o Decreto 7.724/2012?",
      "Como funciona o decreto 7.724/2012?",
      "O que diz o Decreto 7.724/2012?",
      "Qual o conteúdo do Decreto 7.724/2012?",
      "Qual o conteúdo da lei de acesso à informação?",
      "Qual o conteúdo completo da lei de acesso à informação?"
    ],
    "resposta": "A Lei de Acesso contém dispositivos de aplicação imediata a todos os órgãos e entidades, bem como dispositivos que necessitam de regulamentação específica por cada Poder e Ente da Federação. No âmbito do Poder Executivo Federal, a regulamentação específica da Lei de Acesso à Informação ocorreu com a publicação doDecreto nº 7.724, em 16 de maio de 2012, que estabeleceu os procedimentos para a garantia do acesso à informação e para a classificação de informações sob restrição de acesso no Governo Federal."
  },
  {
    "perguntas":[
      "Quais são os prazos para resposta dos pedidos apresentados com base na da lei de acesso à informação?",
      "Quanto tempo demora para obter uma resposta?",
      "Qual o prazo necessário para a resposta a um pedido?",
      "Quando terei a resposta sobre o meu pedido?",
      "Quanto tempo demora cada solicitação apresentada com base na lei de acesso à informação?",
      "Qual o período de análise do meu pedido?",
      "Por qual período devo aguardar para obter a resposta a um pedido?",
      "Por quanto tempo devo aguardar pela resposta a um pedido?",
      "Por qual prazo devo esperar pela resposta?"
    ],
    "resposta": "Se a informação estiver disponível, ela deve ser entregue imediatamente ao solicitante. Caso não seja possível conceder o acesso imediato, o órgão ou entidade tem até 20 (vinte) dias para atender ao pedido, prazo que pode ser prorrogado por mais 10 (dez) dias, se houver justificativa expressa."
  },
  {
    "perguntas":[
      "O que é transparência ativa?",
      "O que significa o termo transparência ativa?",
      "Qual o significado de \"transparência ativa\"?",
      "Qual a definição  de transparência ativa?"
    ],
    "resposta":"É a divulgação de dados por iniciativa do próprio setor público, ou seja, quando são tornadas públicas informações, independente de requerimento, utilizando principalmente a Internet. Um exemplo de transparência ativa são as seções de acesso à informações dos sites dos órgãos e entidades. Os portais de transparência também são um exemplo disso. A divulgação proativa de informações de interesse público, além de facilitar o acesso das pessoas e de reduzir o custo com a prestação de informações, evita o acúmulo de pedidos de acesso sobre temas semelhantes."
  },
  {
    "perguntas":[
      "Que informações os órgãos e entidades do poder executivo federal são obrigados a disponibilizar proativamente em seus sites?",
      "Que informações devem ser publicadas espontâneamente pelo poder executivo federal?",
      "Quais são as informações que devem ser publicadas sem a necessidade de lei de acesso à informação?",
      "Que tipo de informações não necessitam pedido com base na lei de acesso à informação?",
      "Quais informações não precisam da lei de acesso à informação?"
    ],
    "resposta":"O art. 8° da LAI definiu como um dever dos órgãos e entidades públicos publicar na internet informações públicas de interesse coletivo ou geral. De acordo com o Decreto nº 7.724/2012, os órgãos e entidades do Poder Executivo Federal deverão publicar o seguinte rol mínimo de informações nos seus sítios eletrônicos:\n\na) estrutura organizacional e competências dos órgãos, além dos endereços e telefones de suas unidades e horários de atendimento ao público;\n\nb) programas, projetos, ações, obras e atividades, indicando a unidade responsável, principais metas e resultados e indicadores (se existirem);\n\nc) repasses ou transferências de recursos financeiros;\n\nd) execução orçamentária e financeira detalhada;\n\ne) procedimentos licitatórios, com os contratos celebrados e notas de empenho emitidas;\n\nf) remuneração recebida por servidores e empregados públicos de maneira individualizada;\n\ng) respostas a perguntas mais frequentes da sociedade;\n\nh) contato da autoridade de monitoramento da LAI na instituição e informações sobre o Serviço de Informações ao Cidadão;\n\ni) informações classificadas e desclassificadas, nos termos do art. 45, I e II do Decreto 7.724/2012."
  },
  {
    "perguntas":[
      "O que é transparência passiva?",
      "O que significa o termo transparência passiva?",
      "Qual o significado de \"transparência passiva\"?",
      "Qual a definição de transparência passiva?"
    ],
    "resposta":"É a disponibilização de informações públicas em atendimento a demandas específicas de uma pessoa física ou jurídica. Por exemplo, a resposta a pedidos de informação registrados para determinado Ministério, seja por meio do SIC físico do órgão ou pelo e-SIC (Sistema Eletrônico do Serviço de Informação ao Cidadão)."
  },
  {
    "perguntas":[
      "O que é o SIC?",
      "O que significa SIC?",
      "Qual a definição de SIC?",
      "Pra que serve p SIC?"
    ],
    "resposta":"O art. 9° da Lei de Acesso instituiu como um dever do Estado a criação de um ponto de contato entre a sociedade e o setor público, que é o Serviço de Informações ao Cidadão - SIC. São funções do SIC:\n\na) atender e orientar os cidadãos sobre pedidos de informação;\n\nb) informar sobre a tramitação de documentos e requerimentos de acesso à informação;\n\nc) receber e registrar os pedidos de acesso e devolver as respostas aos solicitantes.\n\nCada órgão e entidade do poder público deve se estruturar para tornar efetivo o direito de acesso à informação, sendo obrigatória a instalação do SIC pelo menos em sua sede, em local de fácil acesso e identificação pela sociedade."
  },
  {
    "perguntas":[
      "O que é o e-SIC?"
    ],
    "resposta":"O Sistema Eletrônico do Serviço de Informação ao Cidadão (e-SIC) é um sistema que centraliza as entradas e saídas de todos os pedidos de acesso dirigidos ao Poder Executivo Federal. O objetivo do e-SIC é organizar e facilitar os procedimentos de acesso à informação tanto para os cidadãos quanto para a Administração Pública. O e-SIC permite que qualquer pessoa - física ou jurídica - encaminhe pedidos de acesso à informação para órgãos e entidades do Poder Executivo Federal. Por meio do sistema também é possível consultar as respostas recebidas; entrar com recursos; apresentar reclamações; entre outras ações."
  },
  {
    "perguntas":[
      "Como são contados os prazos para resposta dos órgãos e entidades, de acordo com a lei de acesso à informação?",
      "De acordo com a lei de acesso à informação, como são contados os prazos de resposta?",
      "Como funciona a contagem dos prazos para resposta?"
    ],
    "resposta":"A contagem dos prazos previstos em dia pela Lei nº 12.527/2011 (Lei de Acesso à Informação – LAI) e em seu decreto regulamentador (Decreto º 7.724/2012)  segue as regras da Lei de Processo Administrativo (Lei nº 9.784/1999):\n\nArt. 66. Os prazos começam a correr a partir da data da cientificação oficial, excluindo-se da contagem o dia do começo e incluindo-se o do vencimento.§ 1º Considera-se prorrogado o prazo até o primeiro dia útil seguinte se o vencimento cair em dia em que não houver expediente ou este for encerrado antes da hora normal. § 2º Os prazos expressos em dias contam-se de modo contínuo.\n\nEm que pese o Sistema Eletrônico do Serviço de Informações ao Cidadão (e-SIC) funcione 24 horas por dia, em todos os dias da semana, a “cientificação oficial” se dá apenas durante o horário de expediente padrão dos órgãos e entidades do Governo Federal... continua depois"
  },
  {
    "perguntas":[
      "Por que o Poder Executivo federal decidiu publicar a remuneração de seus servidores?",
      "Por que publicar o salário dos funcionários públicos?"
    ],
    "resposta":"O art. 7°, § 3°, VI, do Decreto nº 7.724/2012 prevê a divulgação, de forma individualizada, de remuneração e subsídio recebidos por ocupante de cargo, posto, graduação, função e emprego público, incluindo outras vantagens pessoais.Essa opção do Governo Federal se baseia na convicção de que os salários dos agentes públicos são informações de interesse público e que a transparência deve sempre prevalecer em um ambiente democrático, entendimento esse já ratificado pelo Supremo Tribunal Federal."
  }
]